[GamePawn]
MenuName=""

[GamePlayerController]
NoPauseMessage="Game is not pauseable"
OwnCamera="Now viewing from own camera"
QuickSaveString="Quick Saving"
ViewingFrom="Now viewing from"

[GameVehicle]
MenuName=""

